{
  "GREETING_TEXT": "In natura, nulla è perfetto e tutto è perfetto",
  "ABOUTUS_WHO_NAME": "Chi siamo",
  "ABOUTUS_WHO_DESCRIPTION": "Follow the Leaf esiste per connettere i giovani europei con la bellezza naturale della Sicilia. È nato da una coppia di amanti della natura ed esperti di sostenibilità, con il desiderio di intraprendere una nuova avventura.",
  "ABOUTUS_GOALS_NAME": "I nostri obiettivi",
  "ABOUTUS_GOALS_DESCRIPTION": "Il nostro obiettivo è sensibilizzare sulla sostenibilità e sul ruolo che ciascuno di noi può svolgere. Una foglia da sola non significa molto. Ma migliaia di esse creano alberi belli e forti.",
  "ABOUTUS_PRIORITES_NAME": "Le nostre priorità",
  "ABOUTUS_PRIORITES_DESCRIPTION": "Favorire un cambiamento sostenibile e al tempo stesso inclusivo. Un più ampio cambiamento di mentalità che non lascia nessuno indietro.",
  "ACTIVITY_CIRCULAR_TITLE": "Economia circolare/senza sprechi",
  "ACTIVITY_CIRCULAR_DESCRIPTION": "L'economia circolare non è solo uno stile di vita per le persone, ma può anche essere un modello aziendale di successo per le aziende e gli imprenditori. Attraverso i nostri progetti, miriamo a creare una nuova generazione di utenti anziché proprietari.",
  "ACTIVITY_SUSTAINABLE_NAME": "Agricoltura sostenibile",
  "ACTIVITY_SUSTAINABLE_DESCTIPTION": "L'agricoltura è ancora di tendenza! Con l'aiuto delle comunità locali impariamo di più sulla vita rurale, le tradizioni e la cultura dei nostri antenati. In cambio, promuoviamo l'istruzione e la formazione della popolazione rurale riguardo all'innovazione, all'imprenditorialità e alla digitalizzazione.",
  "ACTIVITY_MOBILITY_NAME": "Nuova e sostenibile mobilità.",
  "ACTIVITY_MOBILITY_DESCTIPTION": "L'agricoltura è ancora di tendenza! Con l'aiuto delle comunità locali, apprendiamo di più sulla vita rurale, sulle tradizioni e sulla cultura dei nostri antenati. In cambio, promuoviamo l'istruzione e la formazione della popolazione rurale in materia di innovazione, imprenditorialità e digitalizzazione.",
  "ACTIVITY_OCEANS_NAME": "Mari più puliti",
  "ACTIVITY_OCEANS_DESCRIPTION": "'L'oceano è il sangue vitale del nostro pianeta', ha detto il Segretario Generale delle Nazioni Unite, António Guterres. Aiutaci a mantenerli puliti durante i nostri giorni di pulizia; o unisciti a noi per sensibilizzare sull'importanza di una gestione sostenibile delle risorse ittiche e delle aree marine protette.",
  "ACTIVITY_BIODIVERSITY_NAME": "Protezione della biodiversità",
  "ACTIVITY_BIODIVERSITY_DESCRIPTION": "Sapevi che in Sicilia ci sono più di 3.000 tipi di piante, oltre 200 specie di uccelli e 40 diversi mammiferi? Inoltre, 245 siti Natura 2000 proteggono 470.000 ettari di terra, in altre parole, il 18% dell'isola. Ma tutto questo è a rischio ed è anche nostro compito proteggere ciò che ci circonda, senza darlo per scontato. Manteniamoci in contatto con noi e con Madre Natura!",
  "ACTIVTIY_ARCHITECT_NAME": "Architettura/turismo sostenibile",
  "ACTIVTIY_ARCHITECT_DESCTIPTION": "La Sicilia prospera grazie al turismo. Può diventare più sostenibile? Sì, può. Gli edifici storici possono diventare più efficienti e quelli nuovi possono creare valore aggiunto mostrando ciò che il territorio ha da offrire. Unisciti a noi per costruire un approccio al turismo più sostenibile, in modo che tutti possiamo godere della bellezza di questa terra.",
  "ACTIVITY_INDEX_TITLE": "LE NOSTRE ATTIVITÀ",
  "ACTIVITY_EXAMPLE_TITLE_1": "Scambi giovanili",
  "ACTIVITY_EXAMPLE_DESCRIPTION_1": "Partecipa ai nostri programmi di mobilità giovanile: incontra, impara, sviluppa e cresci.",
  "ACTIVITY_EXAMPLE_TITLE_2": "Volontariato all'estero",
  "ACTIVITY_EXAMPLE_DESCRIPTION_2": "Vuoi vivere un'esperienza straordinaria all'estero? Scopri il progetto che ti interessa di più tra le nostre organizzazioni partner",
  "ACTIVITY_EXAMPLE_TITLE_3": "Attività locali",
  "ACTIVITY_EXAMPLE_DESCRIPTION_3": "Scopri cosa facciamo per la nostra comunità e cosa puoi fare per aiutare.",
  "FIND_OUT_MORE": "Scopri di più",
  "TEAM_FOUNDER": "Fondatore",
  "TEAM_FOUNDER_DESCRIPTION": "Claudia è una giornalista professionista dell'energia, con competenze che spaziano dalla protezione dell'ambiente al cambiamento climatico, dalle geopolitiche dell'energia agli effetti della perdita di biodiversità sulla nostra salute e sulla vita quotidiana. Dopo aver partecipato a diversi scambi giovanili, corsi di formazione e Servizio Volontario Europeo, ha deciso che era arrivato il momento di restituire e condividere le sue conoscenze.",
  "TEAM_COORDINATOR": "Coordinatore di progetto",
  "TEAM_COORDINATOR_DESCRIPTION": "Gábor è uno sviluppatore informatico e un ex membro della nazionale ungherese di canottaggio. Appassionato della natura, immagina un futuro in cui le generazioni più giovani possano godere delle stesse meraviglie di cui siamo così fortunati ad essere circondati oggi.",
  "TEAM_COORDINATOR_DESCRIPTION_2": "Agnese è un'insegnante elementare laureata in psicologia. Sin dall'infanzia ha nutrito un profondo amore per gli animali e per ogni creatura vivente che abita il nostro pianeta. Nella sua vita quotidiana aiuta a modificare le mentalità dei giovani sensibilizzandoli sull'importanza di prendersi cura degli altri.",
  "KEEP_IN_TOUCH": "Manteniamoci in contatto!"
}