{
"GREETING_TEXT": "In nature, nothing is perfect and everything is perfect",
"ABOUTUS_WHO_NAME": "Who we are",
"ABOUTUS_WHO_DESCRIPTION": "Follow the Leaf exists to connect young Europeans with the natural beauty of Sicily. It was born from a couple of nature lovers and sustainability experts, with a desire to embark on a new adventure.",
"ABOUTUS_GOALS_NAME": "Our goals",
"ABOUTUS_GOALS_DESCRIPTION": "Our goal is to raise awareness about sustainability and the role that each and every one of us can play. One leaf doesn't mean much. But thousands of them make beautiful and strong trees.",
"ABOUTUS_PRIORITES_NAME": "Our priorities",
"ABOUTUS_PRIORITES_DESCRIPTION": "Enhance a change that is sustainable and at the same time inclusive. A broader change of mindset that leaves no one behind.",
"ACTIVITY_CIRCULAR_TITLE": "Circular economy/zero waste",
"ACTIVITY_CIRCULAR_DESCRIPTION": "Circular economy is not only a lifestyle for individuals but it can also be a successful business model for companies and entrepreneurs. Through our projects, we aim to create a new generation of users rather than owners",
"ACTIVITY_SUSTAINABLE_NAME": "Sustainable agriculture",
"ACTIVITY_SUSTAINABLE_DESCTIPTION": "Farming is still trendy! With the help of local communities we learn more about rural life, traditions and culture from our ancestors. In return, we promote education and training of the rural population regarding innovation, entrepreneurship and digitalisation.",
"ACTIVITY_MOBILITY_NAME": "New and sustainable mobility",
"ACTIVITY_MOBILITY_DESCTIPTION": "Living in rural areas presents its challenges, first and foremost due to the lack of well-developed infrastructures. At Follow the Leaf we encourage the usage of bikes, for both locals and tourists, while also taking advantage of the tools offered by the e-mobility revolution.",
"ACTIVITY_OCEANS_NAME": "Cleaner oceans",
"ACTIVITY_OCEANS_DESCRIPTION": "The ocean is the lifeblood of our planet,” said UN Secretary-General António Guterres. Help us keep them clean during our clean-up days; or join forces with us in raising awareness about sustainable-managed fish stocks and the importance of marine protected areas.",
"ACTIVITY_BIODIVERSITY_NAME": "Biodiversity protection",
"ACTIVITY_BIODIVERSITY_DESCRIPTION": "Did you know that in Sicily, there are more than 3,000 types of plants, over 200 bird species and 40 different mammals? Moreover, 245 Natura 2000 sites protect 470,000 hectares of land, in other words, 18% of the island. But all of this is at risk and it is also our job to protect what surrounds us, without taking it for granted. Let’s keep in touch with us and Mother Nature!",
"ACTIVTIY_ARCHITECT_NAME": "Sustainable architecture/tourism",
"ACTIVTIY_ARCHITECT_DESCTIPTION": "Sicily thrives on tourism. Can it be more sustainable? Yes it can. Old buildings can be more efficient and new ones can create added value by showcasing what the territory has to offer. Join us in building a more sustainable approach to tourism, so that we can all enjoy the beauty of this land.",
"ACTIVITY_INDEX_TITLE": "OUR ACTIVITIES",
"ACTIVITY_EXAMPLE_TITLE_1": "Youth exchanges",
"ACTIVITY_EXAMPLE_DESCRIPTION_1": "Participate in our young mobility programs: meet, learn, develop and grow.",
"ACTIVITY_EXAMPLE_TITLE_2": "Volunteering abroad",
"ACTIVITY_EXAMPLE_DESCRIPTION_2": "Do you want to live an amazing experience abroad? Discover the project that interests you the most among our partner organisations.",
"ACTIVITY_EXAMPLE_TITLE_3": "Local activities",
"ACTIVITY_EXAMPLE_DESCRIPTION_3": "Explore what we do for our community and what you can do to help.",
"FIND_OUT_MORE": "Find Out More",
"TEAM_FOUNDER": "Founder",
"TEAM_FOUNDER_DESCRIPTION": "Claudia is a professional energy journalist, with expertise that ranges from environmental protection to climate change, from the geopolitics of energy to the effects of biodiversity loss on our health and everyday life. After participating in several youth exchanges, training and EVS, she decided it was time to give back and share her knowledge.",
"TEAM_COORDINATOR": "Project Coordinator",
"TEAM_COORDINATOR_DESCRIPTION": "Gábor is an IT developer and a former member of the Hungarian rowing national team. A profound nature lover, he envisions a future in which younger generations can enjoy the same wonders we are so lucky to be surrounded by today.",
"TEAM_COORDINATOR_DESCRIPTION_2": "Agnese is an elementary school teacher with a degree in psychology. Since her childhood she had a heartfelt love for animals and any living creature that habits our planet. In her daily life she helps changing young mindsets by raising awareness about the importance of taking care of the others.",
"KEEP_IN_TOUCH": "Let's keep in touch!"
}